{"postid": "1909627", "title": "بريطانيا تستخدم قانون \"مكافحة الإرهاب\" في قمع حرية التعبير المؤيدة لفلسطين", "url": "https://www.almayadeen.net/news/politics/بريطانيا-تستخدم-قانون--مكافحة-الإرهاب--في-قمع-حرية-التعبير-ا", "keywords": "غزة,طوفان الأقصى,المقاومة الفلسطينية,بريطانيا,كتائب القسام,حماس,المسجد الأقصى,غلاف غزة,المملكة المتحدة,كيان الاحتلال الإسرائيلي,مكافحة الإرهاب", "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2024/9/3/0853dc23-eeec-4e2b-9638-6aaef324d7e6.png?v=2&width=1000", "published_time": "2024-09-03T18:42:00+03:00", "last_updated": "2024-09-03T23:32:41+03:00", "description": "المملكة المتحدة تشنّ حملة اعتقالات تستهدف الناشطين المؤيدين للقضية الفلسطينية، مستخدمةً قوانين مكافحة الإرهاب البريطانية، وموجة غضب عبر وسائل التواصل الاجتماعي تدين تحولها إلى دولة \"بوليسية ودموية وفاشية\".", "author": "الميادين نت", "word_count": "205", "lang": "ar", "classes": [{"key": "class1", "mapping": "posttype", "value": "أخبار"}, {"key": "class2", "mapping": "category", "value": "سياسة"}, {"key": "class3", "mapping": "country", "value": "المملكة المتحدة"}, {"key": "class5", "mapping": "coverage", "value": "طوفان الأقصى"}, {"key": "class6", "mapping": "author", "value": "الميادين نت"}], "content": "المملكة المتحدة تشنّ حملة اعتقالات تستهدف الناشطين المؤيدين للقضية الفلسطينية، مستخدمةً قوانين مكافحة الإرهاب البريطانية، وموجة غضب عبر وسائل التواصل الاجتماعي تدين تحولها إلى دولة \"بوليسية ودموية وفاشية\".أثار اعتقال ناشطين وصحافيين بارزين مؤيدين لفلسطين بموجب قوانين \"مكافحة الإرهاب\" في المملكة المتحدة، موجة من القلق عبر وسائل التواصل الاجتماعي بشأن الرقابة التي تمارسها الدولة وتفرضها على الأفكار.ويأتي ذلك في إثر مداهمة الشرطة منزل الناشطة المعروفة بتأييدها لفلسطين، سارة ويليكنسون، في الـ29 من آب/أغسطس الماضي، ومصادرة جميع أجهزتها الإلكترونية، على خلفية منشورات لها تتحدث فيها عن القضية الفلسطينية.وكانت ويلكينسون، البالغة من العمر 61 عاماً، نشطة للغاية في المشهد الداعم لفلسطين في المملكة المتحدة لسنوات عديدة، وهي التي كرّست حياتها للنشاط وتسليط الضوء على جرائم \"إسرائيل\" ضد الفلسطينيين، بعد أن زارت فلسطين قبل بضع سنوات.وأثار اعتقال ويلكنسون موجة غضب عبر وسائل التواصل الاجتماعي، وتم تداول وسم \"أطلقوا سراح سارة ويلكنسون الآن\" بكثافة، معتبرين أنّ رئيس الحكومة، كير ستارمر، حوّل المملكة المتحدة إلى \"دولة بوليسية أكثر دموية\".\nاليوم 23:06\n\nاليوم 17:01\nوأكد ناشطون أنّ ويلكنسون، التي وُضِعَت قيد الإقامة الجبرية، رفضت طلباً من الشرطة البريطانية بالكشف عن الموقع الدقيق لمصادرها الفلسطينية في غزة.وقال الصحافي جوناثان كوك، معلقاً على الاعتقالات، \"نواجه الآن حقيقة مرعبة مفادها أنّ ستارمر، المتواطئ في الإبادة الجماعية الإسرائيلية، يمكنه إعادة استخدام قوانين مكافحة الإرهاب البريطانية لسجن أي شخص يعارض تواطأه واتهامه بدعم الإرهاب\".كما انتقد الموسيقي العالمي روجر ووترز، اعتقال ويلكينسون، قائلاً: \"إذن يأتي 12 شرطياً إلى المنزل ويعتقلونكِ، لأنكِ تدافعين عن حقوق الإنسان، وتنظمين حملات ضد الإبادة الجماعية\". وفي مقطع فيديو نُشر على منصة \"إكس\"، أضاف ووترز: \"إذا سمحتم لهذا الأمر بالاستمرار، فإنكم تقبلون أنّ بريطانيا أصبحت الآن دولة فاشية\".وفي اليوم نفسه، وُجِّهَت إلى أحد مؤسسي مجموعة العمل المباشر \"فلسطين أكشن\"، ريتشارد برنارد، اتهامات بـ\"دعم منظمة محظورة بموجب قانون الإرهاب\"، و\"تشجيع النشاط الإجرامي\"، بسبب تعليقات أدلى بها في خطابين.وقبل ويلكينسون وبرنارد، اعتقلت الشرطة البريطانية الصحافي البريطاني، ريتشارد ميدهيرست، في 15 آب/أغسطس الماضي، أثناء خروجه من طائرته في مطار هيثرو، بموجب أحكام المادة 12 من \"قانون الإرهاب لعام 2000\".\"من البحر إلى النهر...  حرة\"ناشطون من مجموعة \"فلسطين أكشن\" في  يغلقون مدخل شركة \"Apco Worldwide\" بسبب تعاونها مع شركة الصناعات العسكرية الإسرائيلية \"إلبيت\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n\n2 أيلول\n\nاليوم 11:16\n\n3 أيلول\n\nاليوم 20:35\n\nاليوم 21:00\n\n29 اب\n\n2 أيلول\n\n1 أيلول\n\n29 اب\n\n3 أيلول\n\nتصفح المزيد\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة"}
{"postid": "1908349", "title": "عمليات الضفة الغربية: بين الهدف النهائي والأهداف المرحلية", "url": "https://www.almayadeen.net/articles/عمليات-الضفة-الغربية--بين-الهدف-النهائي-والأهداف-المرحلية", "keywords": "فلسطين المحتلة,غزة,طوفان الأقصى,المقاومة الفلسطينية,الحرب على غزة,الضفة الغربية,كتائب القسام,حماس,المسجد الأقصى,غلاف غزة,جنين", "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2024/8/31/e6613d8a-e171-49f5-a434-da0605d09228.png?v=3&width=1000", "published_time": "2024-09-01T08:18:33+03:00", "last_updated": "2024-09-01T08:18:33+03:00", "description": "منذ بدء الحرب في غزة عام 2023، سارت عمليات الترحيل القسري للفلسطينيين وإنشاء المستوطنات غير الشرعية بسرعة قياسية، حيث سيطرت \"إسرائيل\" على مئات الهكتارات من الأراضي في الضفة الغربية المحتلة.", "author": "ليلى نقولا", "word_count": "189", "lang": "ar", "classes": [{"key": "class1", "mapping": "posttype", "value": "مقالات"}, {"key": "class3", "mapping": "country", "value": "فلسطين المحتلة"}, {"key": "class5", "mapping": "coverage", "value": "طوفان الأقصى"}, {"key": "class6", "mapping": "author", "value": "ليلى نقولا"}], "content": "منذ بدء الحرب في غزة عام 2023، سارت عمليات الترحيل القسري للفلسطينيين وإنشاء المستوطنات غير الشرعية بسرعة قياسية، حيث سيطرت \"إسرائيل\" على مئات الهكتارات من الأراضي في الضفة الغربية المحتلة.بعد بدء \"جيش\" الاحتلال الإسرائيلي حملة عسكرية واسعة شمال الضفة الغربية، دعا وزير الخارجية الإسرائيلي يسرائيل كاتس إلى إخلاء السكان الفلسطينيين مما سمّاه مناطق \"يهودا والسامرة\"، معتبراً أنّ على \"إسرائيل أن تتعامل مع الضفة الغربية تماماً كما تعاملت مع غزة\". وقال كاتس إن إيران تعمل \"على إنشاء جبهة إرهابية شرقية\" في يهودا والسامرة، على غرار نموذجها بالوكالة في لبنان مع حزب الله وقطاع غزة مع حماس، من خلال \"تمويل وتسليح الإرهابيين وتهريب الأسلحة المتقدّمة من الأردن\".تعكس هذه التصريحات الإسرائيلية سلسلة من الأهداف المترابطة والثابتة، والتي يتمّ تحقيقها عبر ما يقوم به المستوطنون من أعمال عنف ضدّ الفلسطينيين بقبول ودعم عسكري وسياسي إسرائيلي، والتي يؤمل منها في النهاية تحقيق الهدف النهائي وهو \"حلم إسرائيل الكبرى\" التي تقول الأساطير التوراتية الإسرائيلية إن \"مملكة إسرائيل\" المنوي تأسيسها لا يمكن أن تبدأ إلا عبر يهودا والسامرة (أي الضفة الغربية).يشير اليهود المتديّنون إلى أنّ الضفة الغربية هي جزء لا يتجزأ من التاريخ اليهودي، وأنّ اليهود عاشوا في مناطق يهودا والسامرة منذ العصور التوراتية. وفي تبرير لما يقوم به المستوطنون ولعمليات ضمّ الأراضي في الضفة الغربية، يدّعون أنّ \"الكتاب المقدّس يذكر أنّ أوّل مكان تحدّث فيه الرب مع إبراهيم وحيث وعده بالأرض كعهد أبدي كان في إيلون موريه، في السامرة\" أي بالتحديد في منطقة جبلية قرب نابلس.ويُذكر أن مستوطنة \"إيلون موريه\" تمّ تأسيسها عام 1983، وبعدها تمّ اعتبار الجبل الكبير المحاذي محمية لا يمكن الدخول إليها إلا عبر بوابة المستوطنة، وتمّ منع المزارعين الفلسطينيين من الوصول إلى أراضيهم هناك. وتشير الوثائق إلى أنه على الحافة الشرقية للجبل الكبير يقف مقام الشيخ بلال بن رباح، الذي كان يستقبل في السابق الحجاج من قرى دير الحطب وسالم وعزموط وروجيب وعورتا، وكذلك من مدينة نابلس التي تقع عند سفح الجبل.أما الخليل، فيذكرها الإسرائيليون في العديد من الأساطير الدينية، فيذكرون أن \"حلم يعقوب كان في بيت إيل (البيرة حالياً في فلسطين)، ودُفن الأجداد والأمهات في الخليل\"، ويذكرون أن \"مملكة الملك داود بنيت في تلال الخليل\". \nاليوم 13:54\n\nاليوم 11:44\nهذا بالإضافة إلى العديد من القصص التوراتية التي تشير إلى بيت لحم، الخليل، نابلس، البيرة وغيرها.منذ حرب عام 1967 التي انتصرت فيها \"إسرائيل\" انتقلت أراضي الضفة الغربية من السيطرة الأردنية إلى السيطرة الإسرائيلية، فبدأ بناء المستوطنات في تلك المناطق، والتي لم تتوقّف بالرغم من توقيع اتفاقية أوسلو عام 1993 التي منحت السلطة الفلسطينية السيطرة على الضفة، وأقرّت تلك المناطق كجزء من الدولة الفلسطينية الموعودة.ومنذ بدء الحرب في غزة عام 2023، سارت عمليات الترحيل القسري للفلسطينيين وإنشاء المستوطنات غير الشرعية بسرعة قياسية، حيث سيطرت \"إسرائيل\" على مئات الهكتارات من الأراضي في الضفة الغربية المحتلة.وكان وزير المالية اليميني المتطرّف بتسلئيل سموتريتش، والذي مُنِح صلاحيات موسّعة فيما يتصل بإدارة \"إسرائيل\" للأراضي المحتلة في ظل الائتلاف الحاكم الذي يرأسه بنيامين نتنياهو، قد عرض خططه للضفة الغربية (يهودا والسامرة) في مؤتمر لحزبه \"الصهيونية الدينية\" القومي المتطرّف خلال شهر حزيران/يونيو الماضي، فقال \"جئنا لاستيطان الأرض وبنائها ومنع تقسيمها ومنع إقامة دولة فلسطينية\".وتعهّد \"بتغيير الخريطة بشكل كبير\" من خلال المطالبة بمزيد من أراضي الضفة الغربية أكثر من أي وقت مضى كأراضي دولة، كما وعد بتوسيع إنشاء البؤر الاستيطانية الزراعية، التي استخدمها المستوطنون المتشدّدون لتوسيع سيطرتهم على المناطق الريفية، والقضاء على البناء الفلسطيني.وتقول الأمم المتحدة ومعها العديد من المنظّمات التي تراقب انتشار المستوطنات الإسرائيلية إن حجم الأراضي المصادرة منذ حرب غزة هو الأكبر منذ اتفاقيات أوسلو عام 1993، وإنّ \"عام 2024 يمثّل الذروة في إعلانات ضمّ الأراضي الفلسطينية وفي بناء المستوطنات غير القانونية\"، وإنّ ذلك الضمّ والقضم الذي يقوم به الإسرائيليون يقضي على أي آمال بقيام دولة فلسطينية.بكل الأحوال، الأكيد أنّ الهدف الإسرائيلي النهائي هو ضمّ كامل الأراضي الفلسطينية ومنع قيام دولة فلسطينية، وإقامة ما يسمّى \"مملكة إسرائيل الكبرى\".لكن يبدو واضحاً من متابعة خريطة ضم الأراضي والاستيطان التي يقوم بها الإسرائيليون، أن الهدف المرحلي الذي يعتمده الاحتلال حالياً هو إقامة منطقة عازلة بين الضفة الغربية والأردن بحيث يُمنع أيّ تواصل بين الفلسطينيين والأراضي الأردنية.جغرافياً، تبدو عمليات الاستيلاء على الأراضي هذا العام متجاورة، حيث ربطت بين مستوطنتين قائمتين بالفعل لإنشاء كتلة واحدة بالقرب من الحدود مع الأردن، وذلك لمنع ما يسمّيه الإسرائيلي تهريب السلاح إلى الضفة، ولمنع أي عمق استراتيجي للفلسطينيين يسمح لهم بتأسيس دولة في المستقبل.\nاقرأ للكاتب\n\nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n\n2 أيلول 22:52\n\nاليوم 11:16\n\n3 أيلول 17:40\n\nاليوم 20:35\n\nاليوم 21:00\n\n29 اب 22:00\n\n2 أيلول 22:52\n\n1 أيلول 14:15\n\n29 اب 09:05\n\n3 أيلول 12:20\n\nتصفح المزيد\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة"}
{"postid": "1908342", "title": "اشتباكات ضارية وتفجير عبوات.. المقاومة تحقق إصابات مؤكدة بقوات الاحتلال في جنين", "url": "https://www.almayadeen.net/news/politics/اشتباكات-ضارية-وتفجير-عبوات---المقاومة-تحقق-إصابات-مؤكدة-بقو", "keywords": "غزة,طوفان الأقصى,المقاومة الفلسطينية,كتائب القسام,حماس,المسجد الأقصى,غلاف غزة,جنين,مخيم جنين,كتائب شهداء الأقصى,كتيبة جنين,كتائب المجاهدين,رعب المخيمات,قوات العاصفة", "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2024/6/1/d89300ca-9ce4-49f7-a989-9d904d953a63.jpg?v=3&width=1000", "published_time": "2024-09-01T00:04:00+03:00", "last_updated": "2024-09-01T00:09:55+03:00", "description": "المقاومة تواصل تصديها لقوات الاحتلال في الضفة الغربية، وخصوصاً جنين، موقعةً أفرادها بين قتلى ومصابين، في كمائن محكمة واشتباكات عنيفة.", "author": "الميادين نت", "word_count": "133", "lang": "ar", "classes": [{"key": "class1", "mapping": "posttype", "value": "أخبار"}, {"key": "class2", "mapping": "category", "value": "سياسة"}, {"key": "class3", "mapping": "country", "value": "فلسطين المحتلة"}, {"key": "class5", "mapping": "coverage", "value": "طوفان الأقصى"}, {"key": "class6", "mapping": "author", "value": "الميادين نت"}], "content": "المقاومة تواصل تصديها لقوات الاحتلال في الضفة الغربية، وخصوصاً جنين، موقعةً أفرادها بين قتلى ومصابين، في كمائن محكمة واشتباكات عنيفة.تواصل المقاومة الفلسطينية في الضفة الغربية التصدي لقوات الاحتلال الإسرائيلي، وخصوصاً في مدينة جنين ومخيمها، محققةً إصابات مباشرة في صفوفها، وموقعةً أفرادها بين قتلى ومصابين.وأعلنت كتيبة جنين في سرايا القدس استهدافها قوات الاحتلال بزخات من الرصاص في محاور القتال، إلى جانب تمكنها من تفجير عدد من العبوات الناسفة في الآليات العسكرية الإسرائيلية، في محاور القتال، مشيرةً إلى إيقاع إصابات مؤكدة.وفي عملية مشتركة، أوقعت الكتيبة ومعها كتائب الشهيد عز الدين القسّام، قوةً إسرائيليةً راجلة في كمين محكم في محور حي الدمج، موقعةً أفرادها بين قتيل ومصاب.وفي حي الدمج أيضاً، خاضت كتائب شهداء الأقصى، بالأسلحة الرشاشة، اشتباكات ضارية ضدّ قوات الاحتلال، وفجّرت عدداً من العبوات في الآليات العسكرية الإسرائيلية، محققةً إصابات مباشرة في صفوف الجنود.وأكدت كتائب شهداء الأقصى خوضها اشتباكات عنيفة ضدّ القوات الإسرائيلية في مدينة جنين ومخيمها، بالأسلحة الرشاشة والعبوات المتفجرة.واستهدفت كتائب المجاهدين قوةً إسرائيليةً راجلة في محيط مخيم جنين، بالأسلحة الرشاشة، وأطلقت النار مباشرةً على أفرادها.وواصلت كتيبة جنين في قوات العاصفة عمليات التصدي والاشتباك مع قوات الاحتلال في أكثر من محور، في مخيم جنين، بصليات من الرصاص والعبوات الناسفة.وفي نابلس، استهدفت كتائب شهداء الأقصى القوات الإسرائيلية المقتحمة مخيم عسكر الجديد، بالعبوات الناسفة شديدة الانفجار.\nاليوم 18:32\n\n3 أيلول\n\"معركة  هي معركة محورية وهي بيت القصيد ومعركة الحسم\"ما أسباب إعلان الفصائل الفلسطينية بشكل مباشر عودة أشكال مختلفة من العمل المقاوم في الضفة؟مسؤول العلاقات الدولية في الجبهة الشعبية لتحرير فلسطين د. ماهر الطاهر   \n\nفي غضون ذلك، زفّت كتائب القسّام محمد عبد الله، من مخيم جنين، شهيداً، معلنةً أنّه ارتقى عقب مشاركته في تنفيذ كمين الدمج النوعي في المخيم، والذي استهدف، بعبوة شديدة الانفجار، قوةً إسرائيليةً خاصة، واشتباكه مع جنود الاحتلال من مسافة صفر.وزفّت سرايا القدس شهيداً أيضاً، هو أمجد القنيري، من كتيبة جنين، مشيرةً إلى أنّه ارتقى في أثناء مشاركته مع عدد من المقاتلين في الكتيبة، خلال تنفيذ كمين مركب في محور الدمج.وبالتوازي مع استمرار تصدي المقاومين لقوات الاحتلال، اعتدى المستوطنون الإسرائيليون، بحماية من قوات الاحتلال، على الفلسطينيين في جنين، الأمر الذي أدى إلى وقوع 6 مصابين، بحسب ما أفادت مراسلة .وهاجم المستوطنون مركبات الفلسطينيين عند دوار \"قدوميم\"، شرقي قلقيلية، شمالي غربي الضفة الغربية، بينما اعتدوا على الفلسطينيين في \"شارع 60\"، قرب مستوطنة \"كرمي تسور\"، شمالي الخليل، جنوبي الضفة.\"مواجهات في نابلس بين المستوطنين ومقاومين وقوات الاحتلال الإسرائيلي تدفع بالمزيد من تعزيزات إلى الخليل\" الصحافي محمد نزال لـ  \n\nوبينما يواصل الاحتلال عدوانه على شمالي الضفة الغربية، الذي تركز في جنين، أكدت كتائب القسّام أنّ رد المقاومة \"جاء من الجنوب\"، عبر العمليتين اللتين نفّذتهما المقاومة ، مساء الجمعة.ونعت لجان المقاومة في فلسطين الاستشهاديين محمد مرقة وزهدي أبو عفيفة، منفذَي هاتين العمليتين، مؤكدةً أنّهما أثبتا أنّ الحرب على الشعبنا والمقاومة في الضفة \"لن تكون تعويضاً عن الضياع والتيه والفشل في قطاع غزة\".وأضافت أنّ \"النار التي أراد الاحتلال إشعالها ستكوي بنارها كل المنظومة الإسرائيلية، من جنود ومستوطنين، وصولاً إلى قلب الكيان، ومستوطناته المركزية\".\nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n\n2 أيلول\n\nاليوم 11:16\n\n3 أيلول\n\nاليوم 20:35\n\nاليوم 21:00\n\n29 اب\n\n2 أيلول\n\n1 أيلول\n\n29 اب\n\n3 أيلول\n\nتصفح المزيد\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة"}
{"postid": "1908346", "title": "رؤية نتنياهو تجاه غزة.. استنزاف لا تطيقه \"إسرائيل\"؟", "url": "https://www.almayadeen.net/articles/رؤية-نتنياهو-تجاه-غزة---استنزاف-لا-تطيقه--إسرائيل", "keywords": "فلسطين المحتلة,غزة,طوفان الأقصى,طوفان الأقصى,المقاومة الفلسطينية,الحرب على غزة,بنيامين نتنياهو,كتائب القسام,حماس,المسجد الأقصى,غلاف غزة", "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2024/8/31/edd54325-5837-432a-823d-4c0452a2df29.png?v=3&width=1000", "published_time": "2024-09-01T08:40:57+03:00", "last_updated": "2024-09-01T08:40:57+03:00", "description": "كل الحكومات الإسرائيلية المتعاقبة، على مدار تاريخها، فشلت فشلاً ذريعاً في إيجاد استراتيجية ردع واضحة تضمن لها جبهة آمنة مع قطاع غزة، وهذه الحكومة، التي يتزعمها نتنياهو، لن تجدي معها استراتيجية فرض الخيارات بقوة الأمر.", "author": "شرحبيل الغريب", "word_count": "217", "lang": "ar", "classes": [{"key": "class1", "mapping": "posttype", "value": "مقالات"}, {"key": "class3", "mapping": "country", "value": "فلسطين المحتلة"}, {"key": "class5", "mapping": "coverage", "value": "طوفان الأقصى"}, {"key": "class6", "mapping": "author", "value": "شرحبيل الغريب"}], "content": "كل الحكومات الإسرائيلية المتعاقبة، على مدار تاريخها، فشلت فشلاً ذريعاً في إيجاد استراتيجية ردع واضحة تضمن لها جبهة آمنة مع قطاع غزة، وهذه الحكومة، التي يتزعمها نتنياهو، لن تجدي معها استراتيجية فرض الخيارات بقوة الأمر.شكلت القرارات الأخيرة الصادرة عن مجلس الوزراء الإسرائيلي المصغر، الكابينت، تجاه قطاع غزة، بشأن إبقاء السيطرة الإسرائيلية الأمنية على محور فيلادلفيا، وتعيين حاكم عسكري للقطاع، تحت مسمى منسق المساعدات الإنسانية، نقطة خلاف بين المستويين السياسي والأمني العسكري في \"إسرائيل\"، إذ عارض مسؤولون أمنيون في \"إسرائيل\" الفكرة معللين ذلك بأنها خطوة سيكون لها تداعيات سلبية على \"إسرائيل\"، أمنيا واقتصادياً وسياسياً، وحتى على صعيد صورتها أمام المجتمع الدولي.اتخاذ قرار التمسك بمحور فيلادلفيا، وتمريره عبر التصويت لأخذ أغلبية داخل الكابينت، لا يضيفان أي قيمة، عملانياً أو استخبارياً، ولا يخدم سوى رؤية نتنياهو لإطالة أمد الحرب والمراوحة فيها، في وقت عبّر كل من هاليفي، رئيس الأركان، ومن ورائه يوآف غالانت، وزير الأمن، عن رفضهما مثل هذه الخطوة التي ستدخل \"إسرائيل\" دوامة كبيرة من الاستنزاف تدفع خلالها ثمناً لا تطيقه أبداً.في الحرب المستمرة منذ أكثر من عشرة أشهر متواصلة على قطاع غزة، برزت معطيات كثيرة على الأرض، ولاسيما مشروع إنشاء الرصيف الأميركي، الذي روّجته إدارة بايدن ومن خلفها حكومة نتنياهو على أنه ميناء استراتيجي، وله من الأهمية والأهداف ما يمكّنه من حسم المشهد لمصلحة \"إسرائيل\"، إلا أنه، بعد أشهر، ثبت فشل مثل هذا المشروع، الذي تعرّض مراراً لضربات المقاومة، وتم تفكيكه وسحبه وسجّل فشلاً من نوع آخر.اتخاذ الكابينت الإسرائيلي قراراته الأخيرة يعني أن الكرة إسرائيلياً تعاد مرة أخرى في محاولات تضخيم ما صدر تجاه قرار إبقاء السيطرة على محور فيلادلفيا وتعيين حاكم عسكري إسرائيلي في قطاع غزة، وإبراز أن \"إسرائيل\" تحقق إنجازات استراتيجية على الأرض، لكن الحقيقة تقول إن هذه القرارات تُعَدّ قرارات تكتيكية تأتي بعد فشل \"إسرائيل\" في تحقيق الأهداف العسكرية التي أعلنتها طوال عشرة أشهر مضت.المتابع للسياسة الإسرائيلية في قطاع غزة يدرك أن قرارات نتنياهو تندرج في إطار التكتيكات التي ثبت فشلها وعدم جدواها، ولن تجد أي بيئة توفر لها سبل النجاح في تحقيق الأهداف التي يرنو إليها نتنياهو. وهذا يعود إلى عدة اعتبارات.الاعتبار الأول: البقاء في محور فيلادلفيا يُعَدّ أمراً مرفوضا مصرياً، بسبب مخالفته اتفاقية كامب ديفيد من جهة، واتفاقية المعابر، المعروفة باسم اتفاقية 2005، من جهة أخرى، وبقاء أي قوات لجيش الاحتلال الإسرائيلي في المحور ذاته لا قيمة عسكرية له، وتحديداً بعد عمليات التجريف الواسعة التي شهدتها مدينة رفح المصرية، ودمرت كل الأنفاق التجارية التي كانت عند الحدود مع قطاع غزة. \nاليوم 13:54\n\nاليوم 11:44\nالاعتبار الثاني: استمرار وجود قوات الاحتلال الإسرائيلي في محور فيلادلفيا سيجعلها أهدافاً سهلة للمقاومة، عبر مختلف الوسائل القتالية المتوافرة مع فصائل المقاومة الفلسطينية. كذلك هي الحال التي شهدها محور نتساريم، الذي تعرّض مراراً وتكراراً لضربات المقاومة الفلسطينية المتنوعة، سواء بقذائف الهاون أو العبوات الناسفة أو القنص وغيرها من الوسائل، وخسرت فيه ثمانية جنود خلال أسبوع ونصف أسبوع فقط، وفق ما أعلنته قناة \"كان\" العبرية.كل الحكومات الإسرائيلية المتعاقبة، على مدار تاريخها، فشلت فشلاً ذريعاً في إيجاد استراتيجية ردع واضحة تضمن لها جبهة آمنة مع قطاع غزة، وهذه الحكومة، التي يتزعمها نتنياهو، لن تجدي معها استراتيجية فرض الخيارات بقوة الأمر الواقع على الشعب الفلسطيني.نتنياهو يدرك أكثر من غيره أن هذه المحاور، سواء في \"نتساريم\" أو \"فيلادلفيا\"، لا اعتماد استراتيجي عليها، ولا تشكل له نصراً كبيراً مطلقاً، كما يردد، وهي بمثابة أوراق ضغط تكتيكية ليس إلّا، يستخدمها نتنياهو لغرض التسويف والمخادعة والمراوغة في نهج المفاوضات من أجل إطالة أمد الحرب. ومفهوم النصر المطلق الذي يردده نتنياهو، كما ردد شعارات سابقة من قبل، يُعَدّ هزيمة إسرائيلية سياسية بامتياز، إذ إن تحقيق هذا الهدف عملياً يطرح على الفور سؤال البديل، وهذا ما تدركه قيادات عسكرية وأمنية إسرائيلية، وتدرك أثر ذلك وتداعياته، عسكرياً وسياسياً واقتصادياً، وترفض فكرة إعادة الاحتلال المباشر لقطاع غزة.اقتصادياً، لن تكون \"إسرائيل\" قادرة على تغطية تكاليف تفعيل حقيقي لأي إدارة مدنية لغزة، والتي تحتاج، وفق مصادر إسرائيلية متخصصة، إلى 20 مليار شيكل سنوياً، و400 وظيفة جديدة، ناهيك بالمسؤولية القانونية المباشرة الملقاة على عاتقها عن 2.3 مليون فلسطيني في قطاع غزة، وما تحتاج إليه من خطط لإدارة غزة وإعادة تأهيلها، وما ستؤديه هذه الأفكار إلى إلحاق الضرر المباشر بـ\"إسرائيل\" وعلاقتها بالولايات المتحدة الأميركية وتداعيات ذلك على قضية وقف المساعدات الإنسانية والدعم الدولي الإنساني للأراضي الفلسطينية المحتلة.خيارات نتنياهو تضيق مع كل يوم تستمر فيه الحرب، وقراره تشكيل إدارة مدنية في غزة هو قفزة في الهواء وإجراء تكتيكي موقت لا قيمة حقيقية له. وفشله في إيجاد حل للغز اليوم التالي للحرب يجعله عالقاً في غزة، يدفع ثمنا كبيراً، فآخر احصاءات شهر آب/أغسطس سجل صدمة لدى الأوساط الأمنية والعسكرية في \"إسرائيل\"، نظراً إلى عدد القتلى من الجنود في \"جيش\" الاحتلال الإسرائيلي، والذي وصل إلى 16 جندياً. فخيار اللجوء إلى تسليم قطاع غزة إلى السلطة الفلسطينية لإدارته هو قرار مرفوض إسرائيلياً، في عقلية اليمين الإسرائيلي المتطرف، لأنه يُعَدّ هزيمة سياسية لـ\"إسرائيل\"، التي لا تريد تحقيق الوحدة الوطنية الفلسطينية، تحت مظلة كيان سياسي واحد، على رغم دعم مثل هذا الخيار، عربياً وأميركياً. خيار ثالث وأخير يبقى أمام نتنياهو، هو إبقاء قطاع غزة تحت حكم حركة حماس، كما كان قبل السابع من تشرين الأول/أكتوبر، لكن وفق شكل ورؤية جديدين. ومثل هذا الخيار يشكل أيضاً هزيمة عسكرية لـ\"إسرائيل\"، وتعارُضاً واضحاً مع أحد أهداف الحرب التي أعلنها نتنياهو. وهذا خيار ستكون له تداعيات كبيرة على مستقبل الائتلاف الحكومي في \"إسرائيل\"، وهي مشكلة حقيقية تواجه نتنياهو.لذلك، فإن خدعة نتنياهو تتمثل بإضعاف غزة وكسب الوقت لكسر مقاومتها وتركها وحيدة تواجه مصيرها، لكن هذه الفكرة ليست فكرة نتنياهو وحده، وإنما صاحبة الفكرة والقرار في هذا الشأن هي إدارة بايدن، التي سخّرت لنتنياهو كل المقدرات، وفتحت له جسراً جوياً من أجل قتل الشعب الفلسطيني.\nاقرأ للكاتب\n\nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n\n2 أيلول 22:52\n\nاليوم 11:16\n\n3 أيلول 17:40\n\nاليوم 20:35\n\nاليوم 21:00\n\n29 اب 22:00\n\n2 أيلول 22:52\n\n1 أيلول 14:15\n\n29 اب 09:05\n\n3 أيلول 12:20\n\nتصفح المزيد\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة"}
{"postid": "1908464", "title": "هل يتحد أفرقاء ليبيا خشية التدخلات الخارجية؟", "url": "https://www.almayadeen.net/articles/هل-يتحد-أفرقاء-ليبيا-خشية-التدخلات-الخارجية", "keywords": "ليبيا,أفريقيا,الأزمة الليبية", "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2024/9/1/52dc1b62-caf7-4220-b213-f7455657e930.png?v=3&width=1000", "published_time": "2024-09-01T09:07:26+03:00", "last_updated": "2024-09-01T09:07:26+03:00", "description": "تدحرُجُ المشهد الليبي نحو الصراع الشامل محكوم بجملة معطيات، تُعَدّ هي الضابطة لمسار الصراع ومستوياته، وعلى رأس تلك المعطيات معادلة توازنات القوة القائمة بين الأطراف، في شقيها السياسي والعسكري. ", "author": "ثابت العمور", "word_count": "193", "lang": "ar", "classes": [{"key": "class1", "mapping": "posttype", "value": "مقالات"}, {"key": "class6", "mapping": "author", "value": "ثابت العمور"}], "content": "تدحرُجُ المشهد الليبي نحو الصراع الشامل محكوم بجملة معطيات، تُعَدّ هي الضابطة لمسار الصراع ومستوياته، وعلى رأس تلك المعطيات معادلة توازنات القوة القائمة بين الأطراف، في شقيها السياسي والعسكري. تدحرجت الأزمة السياسية الليبية حتى وصلت في آخر فصولها إلى مغادرة محافظ البنك المركزي الليبي، الصديق الكبير، البلاد، في الـ30 من آب/أغسطس 2024. وقال لصحيفة \"فايننشال تايمز\" البريطانية إنه وعدداً من الموظفين الكبار في البنك أُجبروا على مغادرة البلاد لحماية أنفسهم من \"هجمات محتملة من جانب ميليشيات مسلحة\". وقال الكبير إن \"الميليشيات تهدّد وترعب موظفي البنوك، وأحياناً تقوم باختطاف أطفالهم وأقربائهم لإجبارهم على الذهاب إلى العمل\".تُعَدّ قضية محافظ البنك المركزي الليبي محور الأزمة السياسية الأخيرة بين الحكومة الليبية في شرقي ليبيا وحكومة الوحدة الوطنية المعترف بها دولياً، وتدحرجت الأزمة إلى توقّف معظم إنتاج النفط في البلاد.ومنذ إطاحة معمر القذافي عام 2011، فإن الفوضى السياسية والصراع على موارد البلاد هما الصفة الغالبة على المشهد الليبي ومحدداته الداخلية والخارجية. وجرت عدة لقاءات من أجل إنهاء الخلافات بين الفرقاء، وتم التوصل في عام 2020 إلى اتفاق على وقف لإطلاق، وبدأ الفرقاء التحرك نحو إعادة توحيد الدولة في الفترة التي سبقت الانتخابات التي كان مقرراً إجراؤها في كانون الأول/ديسمبر 2021 في ظل حكومة الوحدة الوطنية الموقتة، بقيادة عبد الحميد الدبيبة. فشلت جهود التحرك نحو الوحدة وتعثرت جهود التسوية السياسية بين الفرقاء، وعاد الصراع على الوصول إلى موارد الطاقة وحقول النفط المحدد الأبرز في المشهد الليبي وأزمته السياسية، حتى ذهبت المواجهة الأخيرة إلى استعداء البنك المركزي والسيطرة عليه في صراع التنافس القائم.وبالتالي، فإنه إذا لم يستشعر الفرقاء خطورة ما يحدث في المشهد الليبي من تدحرج للصراع وتبعاته، وتعطلت الجهود الدبلوماسية الدولية، وقُطعت الطريق على أي حلول ممكنة، بما فيها الذهاب إلى الانتخابات، فإن الاحتكام إلى السلاح والقوة، من أجل حسم الخلاف على حقول النفط والبنك المركزي، قد يكون السيناريو الاضطراري.لكن ما يحول دون ذلك هو خشية الأطراف من الانزلاق إلى الاشتباك، وهو ما لا يخدم مصالح أي طرف في ظل عدم قدرة أي طرف على حسم الصراع لمصلحته. هذا من جهة، ومن جهة أخرى، فإن المشهد الليبي بمكوناته وخلافاته لا يمكن فصله أو عزله عن التطورات والمتغيرات الدولية القائمة والمحيطة بليبيا. وهو ما تعكسه الدعوات الأميركية والأممية إلى ضرورة خفض حدة التوتر في ليبيا، وإيجاد حل لأزمة البنك المركزي، وإنتاج النفط المتوقف.تدحرُجُ المشهد الليبي نحو الصراع الشامل محكوم بجملة معطيات، تُعَدّ هي الضابطة لمسار الصراع ومستوياته، وعلى رأس تلك المعطيات معادلة توازنات القوة القائمة بين الأطراف، في شقيها السياسي والعسكري. وبالتالي، عند كل وصول إلى حافة الصراع والاشتباك بين الفرقاء، تحدث حالة من الرجوع والتراجع إلى تغليب الاستقرار من دون التدحرج لإشعال الميدان بين الفرقاء.على الرغم من تثبت معادلة توازنات القوة بين الأطراف الليبية، فإن هذه المعادلة قد تتغير مع تغير حسابات الأطراف الخارجية، وحصوصاً أن المشهد الليبي بات على قارعة تقاطعات مصالح فاعلين إقليميين ودوليين. وبالتالي، قد تدفع هذه الأطراف في اتجاه دحرجة المشهد في ليبيا إلى التصعيد نحو الاشتباك الشامل، ولاسيما في ظل الأزمات الاقليمية المحيطة بليبيا والصراع على النفوذ في منطقة الساحل الأفريقي. \n21 اب 09:12\n\n19 اب 08:33\nالتدحرج في المشهد الليبي نحو الصراع العسكري لا يبدو مستحيلاً، حتى إن كانت الأطراف لا ترغب في ذلك، ولاسيما أنه، في خلفية المشهد، بدأ بعض اللاعبين داخل ليبيا وخارجها التحرك صوب احتمالات التصعيد، وقد لوحظت كثافة حركة طائرات الشحن العسكري التركية في ليبيا، وتحديداً قاعدة \"الوطية\" الجوية غربي ليبيا.واشنطن هي الأخرى بدأت التحرك على الأرض، لتأمين حضورها ووجودها في الغرب الليبي، من خلال الاتفاق مع حكومة الدبيبة على تخصيص مرافق لتمركز عناصر تابعة للقيادة العسكرية الأميركية في أفريقيا، \"أفريكوم\"، أو عن طريق فتح قنوات تواصل مع بعض الكتائب والتشكيلات المسلحة في المنطقة الغربية الليبية.ولوحظت عدة تحركات عسكرية أميركية في الغرب الليبي مؤخراً، ورُصد وصول عدد من عناصر الشركة الأمنية الأميركية \"أمینتیوم\"، إلى ليبيا مؤخراً، بموجب اتفاق مع رئيس حكومة الوحدة الوطنية، عبد الحميد الدبيبة، على توفير التدريب لمجموعات مسلحة متعددة في العاصمة طرابلس، وخصوصاً ثلاثة ألوية مسلحة رئيسة، هي اللواء \"444\" واللواء \"111\" واللواء \"166\".مظاهر العسكرة في المشهد الليبي تفتح المشهد على كل الاحتمالات، وإن كانت حظوظ احتواء التصعيد أكبر من دحرجته وتمدده. واستدعاء البنك المركزي إلى قلب التنافس يهدف، من بين جملة أهداف، إلى استعراض القوة وتثبيت الولاءات في الغرب الليبي، أكثر مما يهدف إلى الذهاب نحو التصعيد. وبالتالي، إذا ضمن كل طرف نصيبه من الموارد والمغانم، فإن انحسار التصعيد وارد جداً، ذلك بأن أطراف الصراع لا تريد منافسة أي طرف خارجي لها أو مزاحمته، في إدارة موارد البلاد. وبالتالي، فإن الخشية من التدخلات الخارجية قد تكون عاملاً مركزياً مهماً جداً في ضبط إيقاع التصعيد القائم في المشهد الليبي. وقد تدفع في اتجاه الذهاب الإجباري والاضطراري إلى الوحدة، لا بسبب قناعة وإرادة سياسية حرة، لكن لأن دخول الاطراف الخارجية وتدخلها يعنيان أن الفرقاء في ليبيا لن يكون في مقدورهم ضبط إيقاع التصعيد إن حدث، ولن تراعى مصالحهم، ويتحول الصراع الداخلي بين الفرقاء إلى وجود عسكري أجنبي في ليبيا.إن محدد الخشية من التدخل العسكري في ليبيا يُعَدّ محل اتفاق بين الفرقاء، وكابحاً للتصعيد ومدخلاً للوحدة على رغم صعوبتها، وإن احتواء الصراع على البنك المركزي وحقول النفط يبدو ممكناً مقارنة بتداعيات حدوث سيناريو التدخل الخارجي. وبدا رفض التدخل الخارجي واضحاً فيما ذهبت إليه لجنتا الدفاع والأمن القومي في مجلس النواب، والمجلس الأعلى للدولة، عبر الرفض القاطع لأيّ وجود عسكري أجنبي في أراضي البلاد.وطالبت اللجنتان، في بيان، بعثة الأمم المتحدة للدعم في ليبيا بـ\"إطلاق حوار بين مجلسي النواب والدولة يُفضي إلى توحيد السلطة التنفيذية والمناصب السيادية لإجراء الانتخابات الرئاسية والتشريعية\". كما دان البيان \"الاعتداء على مصرف ليبيا المركزي وتغيير إدارته بالقوة من دون سند قانوني\"، واصفاً ذلك بأنه \"تهديد للأمن القومي وكيان الدولة\" في ليبيا.وفي طريق الذهاب إلى الوحدة واحتواء التصعيد، أعرب رئيس المجلس الرئاسي، محمد المنفي، عن ترحيبه ببيان مجلس الأمن الدولي بشأن الوضع في ليبيا. وجدد دعوته رئيس مجلس النواب، عقيلة صالح، إلى إعادة النظر في قراره إيقاف العمل بالاتفاق السياسي من جانب واحد، مؤكداً ضرورة معالجة الآثار المترتبة على هذا القرار. كما أعلن رئيس المجلس الرئاسي قبول المجلس دعوةَ بعثة الأمم المتحدة للدعم في ليبيا بخصوص المشاركة في حوار وطني لمعالجة مسألة المصرف المركزي، مشترطاً أن يكون وفقاً للمادة الرابعة، والفقرتين الخامسة والسابعة، من خريطة الطريق الصادرة عن ملتقى الحوار السياسي.وبشأن الانتخابات، أضاف محمد المنفي، في تغريدته، أن المجلس الرئاسي يؤيد مواصلة العمل على ما أنجزته لجنة 6+6. ودعا المنفي إلى اللجوء إلى خيار استشارة الشعب بشأن المواد الخلافية المتبقية، مؤكداً أن ذلك يمثل وسيلة للوصول إلى توافق وطني، بهدف إجراء انتخابات عامة قبل الـ17 من شباط/فبراير 2025.\nاقرأ للكاتب\n\n2 أيلول 22:52\n\nاليوم 11:16\n\n3 أيلول 17:40\n\nاليوم 20:35\n\nاليوم 21:00\n\n29 اب 22:00\n\n2 أيلول 22:52\n\n1 أيلول 14:15\n\n29 اب 09:05\n\n3 أيلول 12:20\n\nتصفح المزيد\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة"}
{"postid": "1908341", "title": "ما بعد التوغّل الأوكراني في كورسك... خيارات الردّ ستتخطى حدود ساحات الحرب", "url": "https://www.almayadeen.net/articles/ما-بعد-التوغل-الأوكراني-في-كورسك----خيارات-الرد-ستتخطى-حدود", "keywords": "روسيا,فلاديمير بوتين,الحرب الروسية الأوكرانية,كورسك الروسية", "thumbnail": "https://alpha-ar-media.almayadeen.net/media/image/2024/9/1/b6f67f36-41d0-45c6-aead-efb8f84a29c6.png?v=3&width=1000", "published_time": "2024-09-01T08:58:00+03:00", "last_updated": "2024-09-01T10:08:11+03:00", "description": "القضاء على المشروع الأميركي في أوكرانيا لم يعد كافياً للثأر من التوغّل الأوكراني في كورسك، وكذلك لم يعد كافياً أيضاً للثأر من محاولة تحطيم مشروع تغيير النظام العالمي إلى شكل يصبح من خلاله أكثر عدلاً.", "author": "وسام إسماعيل", "word_count": "199", "lang": "ar", "classes": [{"key": "class1", "mapping": "posttype", "value": "مقالات"}, {"key": "class3", "mapping": "country", "value": "روسيا"}, {"key": "class6", "mapping": "author", "value": "وسام إسماعيل"}], "content": "القضاء على المشروع الأميركي في أوكرانيا لم يعد كافياً للثأر من التوغّل الأوكراني في كورسك، وكذلك لم يعد كافياً أيضاً للثأر من محاولة تحطيم مشروع تغيير النظام العالمي إلى شكل يصبح من خلاله أكثر عدلاً.استطاع التوغّل الأوكراني في منطقة كورسك الروسية أن يستعيد بعضاً من اهتمام العالم بعد أن هيمن طوفان الأقصى والعدوان الإسرائيلي على غزة منذ السابع من تشرين الأول/أكتوبر الماضي على المشهد الإعلامي العالمي، حيث إنّ الأحداث السريعة واللحظة الاستراتيجية التاريخية التي رسمتها حركة المقاومة الإسلامية حماس، بالإضافة إلى حجم الدمار الهائل والمذابح الجماعية التي ارتكبها الكيان الإسرائيلي، قد سرقت الأضواء من تلك الأحداث التي أمكن وصفها بالبطيئة والروتينية في شرق أوكرانيا.غير أنّ هذا الواقع لا يمكن أن يلغي الأثر الاستراتيجي العميق للعملية العسكرية الروسية في شرق أوروبا والتي ستشكّل نتائجها بحسب كلّ الاتجاهات الفكرية مدماكاً أساسياً لطبيعة النظام العالمي قيد التشكيل. فمن خلال مخططات كلا الطرفين، أي الروسي والقوى الداعمة لأوكرانيا، والتي لا يمكن بالضرورة قراءتها في الأهداف المعلنة لكليهما، أي صون الأمن القومي الروسي مقابل ادعاء الحفاظ على السيادة والحق الأوكراني بالانضمام إلى حلف الناتو، أمكن التقدير أن مسارات المعركة في تلك المرحلة ستتخطى في نتائجها وتأثيراتها حدود جغرافيا النزاع لتطال موازين القوى العالمية التي أرستها الولايات المتحدة الأميركية بعد انهيار الاتحاد السوفياتي، والتي لم تكن محصورة في العلاقة البينية بينها وبين الدولة الروسية، وريثة الاتحاد السوفياتي، وإنما تخطّتها لتطال أصقاع المعمورة من شرقها إلى غربها ومن شمالها إلى جنوبها.وعليه، رغم هول المجازر التي يرتكبها الكيان في غزة والضفة، تبقى الأحداث في شرق أوكرانيا وما يرتبط بها، أي التوغّل الأوكراني غير العادي في منطقة كورسك الروسية على درجة من الأهمية التي تفترض تحليل تداعياتها، إن لناحية الفعل الأوكراني أو لناحية رد الفعل الروسي البارد وغير المتوقَّع، حيث إن المنطق النظري كان يفترض هجوماً روسياً مضاداً غير عادي يحاول من خلاله تحميل الجانب الأوكراني خسائر باهظة وبطريقة استعراضية تمنع على أي قوة دولية مجرد التفكير في احتلال أرض روسية مرة أخرى.في هذا الإطار، انقسم المحللون في كيفية قراءة الحدث في كورسك بطريقة نمطية بين مهلّل للفعل الأوكراني انطلاقاً من تبنّيه للمنطق الغربي، وبين مفسّر لأسباب هذا التراجع الروسي في تلك المنطقة، ومفسّر أيضاً لردّ الفعل الروسي البارد، من دون أي محاولة لتقديم قراءة تحليلية تستهدف محاولة إظهار أثر هذا التوغّل خارج إطار ميدان القتال ومسار المفاوضات.فاختصار محدّدات التوغّل الأوكراني في كورسك ضمن إطار محاولة توجيه ضربة معنوية للرئيس الروسي وضبط حدودها في كيفية انتزاع بعض المكاسب على طاولة التفاوض، لا يختلف من حيث المبدأ عن محاولة تبرير الردّ الروسي البارد ضمن إطار سردية تستهدف عدم الانجرار للسياق الأوكراني الهادف إلى التخفيف من الاندفاعة الروسية في شرق أوكرانيا، وخصوصاً في منطقة بوكروفسك الاستراتيجية.فبالنسبة لواقع الصراع في أوكرانيا، من المفترض الإشارة إلى أن الواقع الميداني الحالي لم يعد معبّراً عن حقيقة الصراع القائم في شرق أوروبا. فعلى الرغم من أهمية المكتسبات الميدانية وتأثيرها الشديد على شكل التوازنات التي من الممكن أن تنظَّم على طاولة التفاوض، فإن هذه القاعدة قد تصلح في حال الصراعات التقليدية، التي من الممكن لمس خضوع أي طرف من أطرافها لمعطيات الميدان نتيجة قناعته بأنه استنفد كل ما يملكه من إمكانات، وأنه بات من غير الممكن أن يلجأ إلى أي وسيلة أخرى من أجل تغيير هذا الواقع. فمن حيث المبدأ، لا يمكن الحديث عن إمكانية تحقيق خرق من خلال التفاوض إلا إذا استشعرت أطراف الصراع أنّ واقعها في الميدان بات مترنّحاً وأن ما يمكن أن تحقّقه من خلال استمرار القتال لا يوازي ما قد تبذله من إمكانات وما قد تتعرّض له من خسائر. \n28 اب 09:04\n\n28 اب 08:47\nوعليه، فالانطلاق من حقيقة أنّ كلا الطرفين، أي الروسي من جهة وداعمي أوكرانيا من جهة أخرى، لم يستنفدا كل ما يملكونه من مقدّرات وقدرات عسكرية، بالإضافة إلى قناعتهما بأن هذه المعركة ستؤثر بشكل عميق في إعادة تشكيل تموضعهما على خارطة التوازنات الدولية، فمن الضروري قراءة التوغّل الأوكراني في روسيا وردّ الفعل الروسي البارد عليه وفق منطق يتخطى إطاره الميداني.فالقوى الغربية، من خلال دعم الجيش الأوكراني لتحقيق هذا الاختراق لم تكن تهدف إلى زيادة الضغط على طاولة المفاوضات، حيث إن الجانب الروسي لم يُبدِ أيّ إشارة توحي باستعداده للوصول إلى تسوية لا تحقّق أهدافه الاستراتيجية التي من الممكن اختصارها بمسح أوكرانيا عن الخارطة العسكرية للناتو والولايات المتحدة. ومن ناحية أخرى، ليس من المنطق أن يقرّ الباحث بإمكانية تسليم روسيا باحتلال أرضها، ولو لفترة زمنية معيّنة، بحجة تركيز الجهد العسكري حالياً باتجاه بوكورفسك، حيث إن دولة تسعى لتغيير النظام العالمي وتملك ترسانة تقليدية ونووية لا يمكن تخيّلها تقبل بما قد يُفسّر على أنه إهانة قومية.وعلى اعتبار أن المنطق العسكري لا يفترض إمكانية تحقيق أوكرانيا لأيّ مكسب استراتيجي من خلال توغّلها في الأراضي الروسية، بالإضافة إلى أنّ مقاربة أهداف هذا التوغّل من خلال منطلقات التحرّك الأوكراني تظهر أنه يتخطّى حدود ما يمكن اعتباره طموحاً أوكرانياً في هذه المرحلة، وذلك انطلاقاً من ضعف إمكاناتها وصعوبة تأمين الإمداد اللازم للصمود، فإنّ قراءة هذا الفعل ستفترض رداً روسياً استراتيجياً يوازي في مستواه حقيقة فهمها للأهداف الحقيقية لهذا التوغل، والتي من الممكن تقديرها وفق محاولة ضرب أسس الأمن القومي الروسي، ومحاولة تقزيم حجم القدرات الروسية وإظهارها في موقع العاجزة عن حماية سيادة الدولة، وبالتالي انتفاء قدرتها على إحداث أيّ تغيير يمكن أن يؤثّر في شكل النظام العالمي الذي تديره الولايات المتحدة. وعليه، يمكن التقدير أن القيادة الروسية لن تكتفي في هذه المرحلة بالتحرّك ضمن حدود رد فعل تقليدي يستهدف مجرد القضاء على القوات الأوكرانية المتوغلة في كورسك، بالإضافة إلى معاقبة القيادة الأوكرانية من خلال الاكتفاء بتكرار القصف الموسّع الذي نفّذته على مجمل الأراضي الأوكرانية ومن ضمنها كييف، وإنما سيتعدّاه لتحضير واقع استراتيجي دولي يتخطّى في حدوده مساحة العمليات الخاصة والضربات الجوية التي ينفّذها الجيش الروسي على كامل الأراضي الأوكرانية منذ أكثر من سنتين ونصف السنة. في هذا الإطار، سيتحوّل المشروع الروسي، الهادف إلى استنزاف أوروبا ببطء وتعميق الأزمة الاستراتيجية التي باتت تواجه الولايات المتحدة نتيجة فشلها في إثبات قدرتها على إدارة الصراعات في أكثر من مكان، إلى تنفيذ مخطط يستهدف تغيير موازين القوى الدولية من خلال دعم القوى المناوئة للولايات المتحدة في كل أرجاء المعمورة بالتقنيات والموارد اللازمة لإيذاء قوات الأخيرة المنتشرة في عدد غير قليل من القواعد العسكرية. وبالتالي، في ظل إدارة الولايات المتحدة للمواجهة مع محور المقاومة في المنطقة، بالإضافة إلى عدم قدرتها على حسم الواقع الميداني في المنطقة لصالحها بعد أن أثبتت الجبهات المنتشرة من اليمن إلى العراق وسوريا ولبنان عدم انصياعها لمسارات التهديد والوعيد الأميركي طيلة 11 شهراً، يمكن التقدير أن هذه الساحة قد تلبّي حاجة روسيا لتنفيذ ردّ يوازي في مضمونه ما تسعى الولايات المتحدة إلى تحقيقه من خلال أوكرانيا.وبالتالي قد نشهد تطوّراً مطرداً في شكل العلاقة التي تجمع روسيا بقوى المحور، بحيث تتخطى ما كان مكرّساً في الوعي الجماعي العالمي على أنه من الخطوط الحمر، خصوصاً لناحية إمداد المحور بما تُعدّ أسلحة وتقنيات كاسرة للتوازن.فالقضاء على المشروع الأميركي في أوكرانيا لم يعد كافياً للثأر من التوغّل الأوكراني في كورسك، وكذلك لم يعد كافياً أيضاً للثأر من محاولة تحطيم مشروع تغيير النظام العالمي إلى شكل يصبح من خلاله أكثر عدلاً، وإنما بات من الضروري توجيه ضربات قاصمة لأسس الانتشار الأميركي في العالم.    \nاقرأ للكاتب\n\n2 أيلول 22:52\n\nاليوم 11:16\n\n3 أيلول 17:40\n\nاليوم 20:35\n\nاليوم 21:00\n\n29 اب 22:00\n\n2 أيلول 22:52\n\n1 أيلول 14:15\n\n29 اب 09:05\n\n3 أيلول 12:20\n\nتصفح المزيد\n\nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\nجميع الحقوق محفوظة"}
